export let customer = [
  {
    id: 0, 
    title: '회원가입은 소셜계정으로만 가능한건가요?', 
    content: `
    회원가입은 소셜계정으로만 가능한건가요?
    
    별개 이메일로 가입하고싶은데, sns가입만 가능해서요.

    혹시나 기능을 못찾고있는건가 싶어 문의드려봅니다. 
    `, 
    user: '요리왕0', 
    date: '2024.01.30', 
    respondent: null,
    response: null,
    replyDate: null,
  },
  {
    id: 1, 
    title: '회원가입은 소셜계정으로만 가능한건가요?', 
    content: `
    회원가입은 소셜계정으로만 가능한건가요?

    별개 이메일로 가입하고싶은데, sns가입만 가능해서요.

    혹시나 기능을 못찾고있는건가 싶어 문의드려봅니다. 
    `, 
    user: '요리왕1', 
    date: '2024.01.30', 
    respondent: null,
    response: null,
    replyDate: null,
  },
  {
    id: 2, 
    title: '회원가입은 소셜계정으로만 가능한건가요?', 
    content: `
    회원가입은 소셜계정으로만 가능한건가요?

    별개 이메일로 가입하고싶은데, sns가입만 가능해서요.

    혹시나 기능을 못찾고있는건가 싶어 문의드려봅니다. 
    `, 
    user: '요리왕2', 
    date: '2024.01.30', 
    respondent: '관리자',
    response: `
    안녕하세요, 요리왕님

    현재 모두의 요리 서비스는 소셜계정으로만 가입이 가능합니다.
    추후 가입방식을 늘려갈 수 있도록 최선을 다하겠습니다.
    
    감사합니다.
    `,
    replyDate: '2024.01.31',
  },
  {
    id: 3, 
    title: '회원가입은 소셜계정으로만 가능한건가요?', 
    content: `
    회원가입은 소셜계정으로만 가능한건가요?

    별개 이메일로 가입하고싶은데, sns가입만 가능해서요.

    혹시나 기능을 못찾고있는건가 싶어 문의드려봅니다. 
    `, 
    user: '요리왕3', 
    date: '2024.01.30', 
    respondent: '관리자',
    response: `
    안녕하세요, 요리왕님

    현재 모두의 요리 서비스는 소셜계정으로만 가입이 가능합니다.
    추후 가입방식을 늘려갈 수 있도록 최선을 다하겠습니다.
    
    감사합니다.
    `,
    replyDate: '2024.01.31',
  },
  {
    id: 4, 
    title: '회원가입은 소셜계정으로만 가능한건가요?', 
    content: `
    회원가입은 소셜계정으로만 가능한건가요?

    별개 이메일로 가입하고싶은데, sns가입만 가능해서요.

    혹시나 기능을 못찾고있는건가 싶어 문의드려봅니다. 
    `, 
    user: '요리왕4', 
    date: '2024.01.30', 
    respondent: '관리자',
    response: `
    안녕하세요, 요리왕님

    현재 모두의 요리 서비스는 소셜계정으로만 가입이 가능합니다.
    추후 가입방식을 늘려갈 수 있도록 최선을 다하겠습니다.
    
    감사합니다.
    `,
    replyDate: '2024.01.31',
  },
  {
    id: 5, 
    title: '회원가입은 소셜계정으로만 가능한건가요?', 
    content: `
    회원가입은 소셜계정으로만 가능한건가요?

    별개 이메일로 가입하고싶은데, sns가입만 가능해서요.

    혹시나 기능을 못찾고있는건가 싶어 문의드려봅니다. 
    `, 
    user: '요리왕5', 
    date: '2024.01.30', 
    respondent: '관리자',
    response: `
    안녕하세요, 요리왕님

    현재 모두의 요리 서비스는 소셜계정으로만 가입이 가능합니다.
    추후 가입방식을 늘려갈 수 있도록 최선을 다하겠습니다.
    
    감사합니다.
    `,
    replyDate: '2024.01.31',
  },
  {
    id: 6, 
    title: '회원가입은 소셜계정으로만 가능한건가요?', 
    content: `
    회원가입은 소셜계정으로만 가능한건가요?

    별개 이메일로 가입하고싶은데, sns가입만 가능해서요.

    혹시나 기능을 못찾고있는건가 싶어 문의드려봅니다. 
    `, 
    user: '요리왕6', 
    date: '2024.01.30', 
    respondent: '관리자',
    response: `
    안녕하세요, 요리왕님

    현재 모두의 요리 서비스는 소셜계정으로만 가입이 가능합니다.
    추후 가입방식을 늘려갈 수 있도록 최선을 다하겠습니다.
    
    감사합니다.
    `,
    replyDate: '2024.01.31',
  },
  {
    id: 7, 
    title: '회원가입은 소셜계정으로만 가능한건가요?', 
    content: `
    회원가입은 소셜계정으로만 가능한건가요?

    별개 이메일로 가입하고싶은데, sns가입만 가능해서요.

    혹시나 기능을 못찾고있는건가 싶어 문의드려봅니다. 
    `, 
    user: '요리왕7', 
    date: '2024.01.30', 
    respondent: '관리자',
    response: `
    안녕하세요, 요리왕님

    현재 모두의 요리 서비스는 소셜계정으로만 가입이 가능합니다.
    추후 가입방식을 늘려갈 수 있도록 최선을 다하겠습니다.
    
    감사합니다.
    `,
    replyDate: '2024.01.31',
  },
  {
    id: 8, 
    title: '회원가입은 소셜계정으로만 가능한건가요?', 
    content: `
    회원가입은 소셜계정으로만 가능한건가요?

    별개 이메일로 가입하고싶은데, sns가입만 가능해서요.

    혹시나 기능을 못찾고있는건가 싶어 문의드려봅니다. 
    `, 
    user: '요리왕8', 
    date: '2024.01.30', 
    respondent: '관리자',
    response: `
    안녕하세요, 요리왕님

    현재 모두의 요리 서비스는 소셜계정으로만 가입이 가능합니다.
    추후 가입방식을 늘려갈 수 있도록 최선을 다하겠습니다.
    
    감사합니다.
    `,
    replyDate: '2024.01.31',
  },
  {
    id: 9, 
    title: '회원가입은 소셜계정으로만 가능한건가요?', 
    content: `
    회원가입은 소셜계정으로만 가능한건가요?

    별개 이메일로 가입하고싶은데, sns가입만 가능해서요.

    혹시나 기능을 못찾고있는건가 싶어 문의드려봅니다. 
    `, 
    user: '요리왕9', 
    date: '2024.01.30', 
    respondent: '관리자',
    response: `
    안녕하세요, 요리왕님

    현재 모두의 요리 서비스는 소셜계정으로만 가입이 가능합니다.
    추후 가입방식을 늘려갈 수 있도록 최선을 다하겠습니다.
    
    감사합니다.
    `,
    replyDate: '2024.01.31',
  },
  {
    id: 10, 
    title: '회원가입은 소셜계정으로만 가능한건가요?', 
    content: `
    회원가입은 소셜계정으로만 가능한건가요?

    별개 이메일로 가입하고싶은데, sns가입만 가능해서요.

    혹시나 기능을 못찾고있는건가 싶어 문의드려봅니다. 
    `, 
    user: '요리왕10', 
    date: '2024.01.30', 
    respondent: '관리자',
    response: `
    안녕하세요, 요리왕님

    현재 모두의 요리 서비스는 소셜계정으로만 가입이 가능합니다.
    추후 가입방식을 늘려갈 수 있도록 최선을 다하겠습니다.
    
    감사합니다.
    `,
    replyDate: '2024.01.31',
  },
  {
    id: 11, 
    title: '회원가입은 소셜계정으로만 가능한건가요?', 
    content: `
    회원가입은 소셜계정으로만 가능한건가요?
    
    별개 이메일로 가입하고싶은데, sns가입만 가능해서요.

    혹시나 기능을 못찾고있는건가 싶어 문의드려봅니다. 
    `, 
    user: '요리왕11', 
    date: '2024.01.30', 
    respondent: '관리자',
    response: `
    안녕하세요, 요리왕님

    현재 모두의 요리 서비스는 소셜계정으로만 가입이 가능합니다.
    추후 가입방식을 늘려갈 수 있도록 최선을 다하겠습니다.
    
    감사합니다.
    `,
    replyDate: '2024.01.31',
  },
  {
    id: 12, 
    title: '회원가입은 소셜계정으로만 가능한건가요?', 
    content: `
    회원가입은 소셜계정으로만 가능한건가요?

    별개 이메일로 가입하고싶은데, sns가입만 가능해서요.

    혹시나 기능을 못찾고있는건가 싶어 문의드려봅니다. 
    `, 
    user: '요리왕12', 
    date: '2024.01.30', 
    respondent: '관리자',
    response: `
    안녕하세요, 요리왕님

    현재 모두의 요리 서비스는 소셜계정으로만 가입이 가능합니다.
    추후 가입방식을 늘려갈 수 있도록 최선을 다하겠습니다.
    
    감사합니다.
    `,
    replyDate: '2024.01.31',
  },
  {
    id: 13, 
    title: '회원가입은 소셜계정으로만 가능한건가요?', 
    content: `
    회원가입은 소셜계정으로만 가능한건가요?

    별개 이메일로 가입하고싶은데, sns가입만 가능해서요.

    혹시나 기능을 못찾고있는건가 싶어 문의드려봅니다. 
    `, 
    user: '요리왕13', 
    date: '2024.01.30', 
    respondent: '관리자',
    response: `
    안녕하세요, 요리왕님

    현재 모두의 요리 서비스는 소셜계정으로만 가입이 가능합니다.
    추후 가입방식을 늘려갈 수 있도록 최선을 다하겠습니다.
    
    감사합니다.
    `,
    replyDate: '2024.01.31',
  },
  {
    id: 14, 
    title: '회원가입은 소셜계정으로만 가능한건가요?', 
    content: `
    회원가입은 소셜계정으로만 가능한건가요?

    별개 이메일로 가입하고싶은데, sns가입만 가능해서요.

    혹시나 기능을 못찾고있는건가 싶어 문의드려봅니다. 
    `, 
    user: '요리왕14', 
    date: '2024.01.30', 
    respondent: '관리자',
    response: `
    안녕하세요, 요리왕님

    현재 모두의 요리 서비스는 소셜계정으로만 가입이 가능합니다.
    추후 가입방식을 늘려갈 수 있도록 최선을 다하겠습니다.
    
    감사합니다.
    `,
    replyDate: '2024.01.31',
  },
  {
    id: 15, 
    title: '회원가입은 소셜계정으로만 가능한건가요?', 
    content: `
    회원가입은 소셜계정으로만 가능한건가요?

    별개 이메일로 가입하고싶은데, sns가입만 가능해서요.

    혹시나 기능을 못찾고있는건가 싶어 문의드려봅니다. 
    `, 
    user: '요리왕15', 
    date: '2024.01.30', 
    respondent: '관리자',
    response: `
    안녕하세요, 요리왕님

    현재 모두의 요리 서비스는 소셜계정으로만 가입이 가능합니다.
    추후 가입방식을 늘려갈 수 있도록 최선을 다하겠습니다.
    
    감사합니다.
    `,
    replyDate: '2024.01.31',
  },
]
